{
  "contact.city": "Cidade",
  "contact.email": "Email",
  "contact.error": "Erro ao enviar mensagem!",
  "contact.message": "Mensagem",
  "contact.name": "Nome completo",
  "contact.phone": "Telefone",
  "contact.placeholder.city": "Digite sua cidade aqui",
  "contact.placeholder.email": "Digite seu email aqui",
  "contact.placeholder.message": "Digite sua mensagem aqui",
  "contact.placeholder.name": "Digite seu nome completo aqui",
  "contact.placeholder.phone": "Digite seu telefone aqui",
  "contact.placeholder.subject": "Digite o assunto aqui",
  "contact.send": "Enviar",
  "contact.subject": "Assunto",
  "contact.success": "Mensagem enviada com sucesso!",
  "header.about": "Quem Somos",
  "header.blog": "Blog",
  "header.contact": "Contato",
  "header.home": "Início",
  "header.lsf": "Light Steel Frame",
  "header.services": "Serviços",
  "home.main": "A Taishi traz para Sergipe uma alternativa construtiva veloz, sustentável e de alta qualidade. Buscando maior produtividade e a industrialização da construção civil, aplicamos o sistema construtivo Light Steel Frame em construções residências, comerciais, coberturas, ampliações, mezaninos, galpões, entre outros.",
  "index.benefits": "Vantagens",
  "index.benefits.industrialization.label": "Industrialização",
  "index.benefits.industrialization.text": "A maioria dos materiais são produzidos fora da obra, garantindo assim uma qualidade superior do produto, além de aumentar a produtividade no canteiro.",
  "index.benefits.lightness.label": "Leveza",
  "index.benefits.lightness.text": "Por se tratar de uma estrutura leve, a fundação é menos exigida, economizando nessa etapa construtiva.",
  "index.benefits.performance.label": "Desempenho",
  "index.benefits.performance.text": "Tenha mais conforto e tranquilidade no seu lar, o LSF oferece um melhor desempenho térmico e acústico para sua edificação.",
  "index.benefits.speed.label": "Rapidez",
  "index.benefits.speed.text": "A obra em LSF leva em geral 1/3 do tempo de execução de uma obra pelo método convencional (Concreto e blococerâmico).",
  "index.benefits.susteinability.label": "Sustentabilidade",
  "index.benefits.susteinability.text": "O sistema faz parte da construção a seco, ou seja, o uso de recursos naturais e os desperdícios são muito reduzidos em relação a construção convencional.",
  "index.benefits.versatility.label": "Versatilidade",
  "index.benefits.versatility.text": "A estrutura do LSF consegue vencer grandes vãos e se adequa facilmente a qualquer projeto arquitetônico.",
  "missao": "Missão",
  "sobre.quemSomos": "A Taishi é uma empresa sergipana, que nasceu a partir da vontade de mudança, com o intuito de impactar positivamente o setor da construção civil do estado, trazendo um modelo construtivo eficiente, sustentável e de alta qualidade. A engenheira civil Mayra Shimonishi e o engenheiro civil Tiago Guerra, fundaram a empresa em novembro de 2021, dando assim o primeiro passo em busca do sonho.",
  "sobre.quemSomos2": "Taishi é uma palavra japonesa que deriva de outras duas: \"Tai\" e \"Shi\", a primeira tem como significado \"Grande\", já a segunda \"vontade\", juntas elas assumem a tradução ao português: \"Vontade de realizar algo grandioso\". Mas a escolha do nome vai além da simples tradução. A escolha por um nome japonês tem relação com a vivência da engenheira Mayra Shimonishi, neta de japoneses, ela morou 18 anos na Terra do Sol Nascente, e tem o japonês como sua língua-mãe.",
  "sobre.titulo": "Quem Somos",
  "valores": "Valores",
  "valueText.mission": "Ser reconhecida como uma empresa referência e inovadora em sua área de atuação, pela qualidade dos serviços prestados e pelo comprometimento com a satisfação plena do cliente. Valorizamos a transparência, ética e honestidade em nosso relacionamento com clientes, colaboradores e parceiros.",
  "valueText.values": "Ética – Comprometimento pela transparência e honestidade nas relações com nossos clientes, parceiros e comunidade. \nProfissionalismo – primar pela qualidade de materiais e serviços oferecidos aos nossos clientes. \nInovação – Demonstrar e solidificar a qualidade superior do nosso método construtivo ante os demais presentes no mercado.",
  "valueText.vision": "Consolidar o método construtivo LSF (Light Steel Frame) no mercado estadual, regional e nacional, bem como demonstrar nossa inquestionável qualidade de serviços, assumindo uma posição de liderança de mercado.",
  "visao": "Visão"
}