{
  "contact.city": "Cidade",
  "contact.email": "Email",
  "contact.error": "Erro ao enviar mensagem!",
  "contact.message": "Mensagem",
  "contact.modal": "Email enviado com sucesso. Entraremos em contato em breve. Obrigado!",
  "contact.modal.button": "Fechar",
  "contact.name": "Nome completo",
  "contact.phone": "Telefone",
  "contact.placeholder.city": "Digite sua cidade aqui",
  "contact.placeholder.email": "Digite seu email aqui",
  "contact.placeholder.message": "Digite sua mensagem aqui",
  "contact.placeholder.name": "Digite seu nome completo aqui",
  "contact.placeholder.phone": "Digite seu telefone aqui",
  "contact.placeholder.subject": "Digite o assunto aqui",
  "contact.send": "Enviar",
  "contact.subject": "Assunto",
  "contact.success": "Mensagem enviada com sucesso!",
  "header.about": "Quem Somos",
  "header.blog": "Blog",
  "header.contact": "Contato",
  "header.home": "Início",
  "header.lsf": "Light Steel Frame",
  "header.services": "Serviços",
  "home.main": "A Taishi traz para Sergipe uma alternativa construtiva veloz, sustentável e de alta qualidade. Buscando maior produtividade e a industrialização da construção civil, aplicamos o sistema construtivo Light Steel Frame em construções residências, comerciais, coberturas, ampliações, mezaninos, galpões, entre outros.",
  "index.benefits": "Vantagens",
  "index.benefits.industrialization.label": "Industrialização",
  "index.benefits.industrialization.text": "A maioria dos materiais são produzidos fora da obra, garantindo assim uma qualidade superior do produto, além de aumentar a produtividade no canteiro.",
  "index.benefits.lightness.label": "Leveza",
  "index.benefits.lightness.text": "Por se tratar de uma estrutura leve, a fundação é menos exigida, economizando nessa etapa construtiva.",
  "index.benefits.performance.label": "Desempenho",
  "index.benefits.performance.text": "Tenha mais conforto e tranquilidade no seu lar, o LSF oferece um melhor desempenho térmico e acústico para sua edificação.",
  "index.benefits.speed.label": "Rapidez",
  "index.benefits.speed.text": "A obra em LSF leva em geral 1/3 do tempo de execução de uma obra pelo método convencional (Concreto e blococerâmico).",
  "index.benefits.susteinability.label": "Sustentabilidade",
  "index.benefits.susteinability.text": "O sistema faz parte da construção a seco, ou seja, o uso de recursos naturais e os desperdícios são muito reduzidos em relação a construção convencional.",
  "index.benefits.versatility.label": "Versatilidade",
  "index.benefits.versatility.text": "A estrutura do LSF consegue vencer grandes vãos e se adequa facilmente a qualquer projeto arquitetônico.",
  "lsf.image1": "Figura 1 - Desenho esquemático de uma residência em Light Steel Framing. Fonte: Crasto (2005).",
  "lsf.image2": "Figura 2 -Transmissão de carga vertical à fundação. Fonte: Crasto (2005).",
  "lsf.image3": "Figura 3 -Perfis especiais e utilização. Fonte: NBR 15253:2014.",	
  "lsf.image4": "Figura 4 -Tipos de chumbadores, da esquerda para a direita: Concretebolt, parabolt, químico. Fonte: Autor (2021).",
  "lsf.image5": "Figura 5 - Exemplo de vedação vertical externa. Fonte: Diretriz SINAT Nº 009.",
  "lsf.image6": "Figura 6 - Desenho esquemático de laje seca. Fonte: CBCA (2012).",
  "lsf.image7": "Figura 7 - Desenho esquemático de laje úmida. Fonte: CBCA (2012).",
  "lsf.laje.seca": "Laje seca",
  "lsf.laje.umida": "Laje úmida",
  "lsf.text1.1": "O LSF consiste em um método construtivo racional, que tem como característica, uma estrutura constituída por perfis de aço galvanizados de pouca espessura, formados a frio e utilizados nos componentes estruturais e não estruturais da edificação. Seguindo as orientações da Norma Brasileira – NBR 15253:2014, as bobinas de aço utilizadas na fabricação, devem ser revestidas com zinco ou liga alumínio-zinco pelo processo contínuo de imersão a quente.",
  "lsf.text1.2": "A proteção com zinco, dos perfis, tem como objetivo, evitar a corrosão do aço, podendo empregá-lo em áreas com a classe de agressividade elevada, como por exemplo, áreas litorâneas.",
  "lsf.text1.3": "O LSF não se resume apenas às estruturas. O sistema é dividido em diversos componentes e “subsistemas”, são eles: estrutural, de fundação, de isolamento termoacústico, de fechamento interno e externo, de instalações elétricas e hidráulicas. Para que a construção atinja seu desempenho desejado, é preciso que esses subsistemas estejam corretamente harmonizados e os materiais utilizados sejam ideais para cada situação, sendo assim, a escolha dos materiais e a mão de obra influenciam diretamente no prazo de entrega do serviço.",
  "lsf.text1.4": "O processo de fabricação do perfil de aço utilizado no sistema LSF é mecânico, sendo moldado à temperatura ambiente a partir de bobinas de aço, e sua resistência ao escoamento (fy) deve ser maior do que 230 MPa, para os perfis cuja função é estrutural, segundo as recomendações da NBR 15253:2014. A espessura dos perfis utilizados no LSF varia entre 0,8mm a 3mm.",
  "lsf.text1.5": "A padronização da largura dos perfis utilizados no LSF para montantes, utilizando o perfil Ue, é de 90 mm, 140 mm e 200mm, já para guias, utilizando o perfil U, as larguras indicadas pela norma são 92mm, 142mm e 202mm. Os perfis podem ter outras variações de dimensão, desde que o projeto estrutural atenda aos critérios exigidos pela NBR 14762.",
  "lsf.text2.1": "O processo de fabricação do perfil de aço utilizado no sistema LSF é mecânico, sendo moldado à temperatura ambiente a partir de bobinas de aço, e sua resistência ao escoamento (fy) deve ser maior do que 230 MPa, para os perfis cuja função é estrutural, segundo as recomendações da NBR 15253:2014. A espessura dos perfis utilizados no LSF varia entre 0,8mm a 3mm.",
  "lsf.text2.2": "A padronização da largura dos perfis utilizados no LSF para montantes, utilizando o perfil Ue, é de 90 mm, 140 mm e 200mm, já para guias, utilizando o perfil U, as larguras indicadas pela norma são 92mm, 142mm e 202mm. Os perfis podem ter outras variações de dimensão, desde que o projeto estrutural atenda aos critérios exigidos pela NBR 14762.",
  "lsf.text3.1": "Quando se trata de fundação no LSF, a grande vantagem é a economia gerada pelo baixo peso próprio da estrutura, quando comparado com os métodos construtivos mais utilizados. Para a maioria das construções residenciais, são utilizadas fundações rasas, tipo radier ou sapata corrida. A fundação é executada normalmente como em qualquer outro método construtivo, deve-se ter o cuidado em realizar uma boa impermeabilização para evitar manifestações patológicas devido à presença de umidade na estrutura.",
  "lsf.text4.1": "A ancoragem dos painéis na fundação ocorre em duas etapas, primeiramente é feito uma fixação provisória apenas para o posicionamento do painel no local correto, após o posicionamento dos demais painéis que compõem a estrutura das paredes, os painéis são então alinhados em prumo e esquadro, logo após, é feita a fixação definitiva por meio de chumbadores, sendo eles mecânicos ou químicos.",
  "lsf.text4.2": "Entre os chumbadores mecânicos, existe a opção por parafusos especiais para concreto que fazem a fixação de forma simples, apresentando maior carga e resistência, podendo ser reutilizado sem perder suas características.",
  "lsf.text5.1": "Sendo o fechamento vertical, o sistema que compõe as paredes internas e externas de uma edificação, no LSF os materiais de fechamento seguem os conceitos de baixo peso próprio e obra seca. Outro conceito seguido, é o da racionalização das vedações, buscando um maior grau de industrialização. A modulação da estrutura deve ser projetada visando a otimização com os fechamentos, as placas aplicadas, possuem em sua maioria largura de 1,20m, múltiplo da modulação 400mm ou 600mm.",
  "lsf.text5.2": "Na imagem acima podemos ver um tipo de composição para a parede de LSF. Nela, podemos observar que internamente é utilizado a placa de gesso acartonado, assim como é utilizada no Drywall, sistema já conhecido pelos brasileiros.",
  "lsf.text5.3": "Entre os perfis de aço, temos a aplicação de um material isolante, podendo ser ele: lã de vidro, lã de rocha, lã de PET, ou outro material que garanta um isolamento térmico e acústico, sendo os citados os mais utilizados.",
  "lsf.text5.4": "A primeira camada do lado externo da parede é a barreira impermeável, também chamada de manta hidrófuga, esse componente é como um tecido que envolve toda a fachada da edificação, não permitindo a passagem de água, porém permite a saída do vapor de água de dentro para fora da edificação, isso resulta no não acúmulo de umidade no interior do ambiente.",
  "lsf.text5.5": "Após a manta hidrófuga, temos a placa cimentícia, sua aplicação exige que sejam deixadas juntas entre as placas, que posteriormente são tratadas com uma fita de fibra de vidro e uma argamassa específica. Com as juntas tratadas é feita então a aplicação do basecoat, que é uma argamassa cimentícia que junto com uma tela de fibra de vidro serve como base para o acabamento.",
  "lsf.text6.1": "A estrutura do piso, também é confeccionada em perfis galvanizados, são montados horizontalmente e devem obedecer à modulação dos montantes. Os perfis que compõem as vigas de piso, fazem parte da base que irá receber os materiais que formam o contrapiso.",
  "lsf.text7.1": "O sistema possibilita uma liberdade arquitetônica e soluções para as coberturas dos edifícios, independentemente do estilo adotado, seja cobertura plana ou telhado inclinado, a versatilidade do LSF abrange todas as formas. Para telhados inclinados, a composição se assemelha à construção convencional, mas utilizando perfis galvanizados no lugar da madeira. É mantida a liberdade na escolha das telhas que serão utilizadas na cobertura, podendo ser de qualquer material.",
  "lsf.text8.1": "O emprego das instalações não sofre qualquer alteração de projeto e dimensionamento; os materiais utilizados podem ser iguais aos aplicados na alvenaria. Sejam instalações sanitárias, telefone, elétrica, TV ou aquecimento solar, não é necessária adaptação de caminhamento nem de perda de carga por se tratar de uma edificação em LSF. Deve-se apenas tomar cuidados relacionados ao suporte e montagem para fixação, pelo fato das paredes não possuírem massa em seu interior.",
  "lsf.text8.2": "Fica claro que todo o procedimento de instalação dos sistemas se torna mais prático, quando comparado ao sistema convencional. Não há necessidade de rasgos na parede para passagem de tubulações, deixando o serviço mais limpo. A visualização por completo da instalação permite a identificação precoce de interferências entre sistemas, permitindo ainda testar os sistemas antes de fechar a parede. Já em uso, quando uma manutenção for necessária, a mesma repete as vantagens da fase de construção, tornando o serviço prático e limpo de se fazer.",
  "lsf.title1": "Estrutura",
  "lsf.title2": "Perfis",
  "lsf.title3": "Fundação",
  "lsf.title4": "Ancoragem",
  "lsf.title5": "Composição da parede",
  "lsf.title6": "Laje",
  "lsf.title7": "Cobertura",
  "lsf.title8": "Instalações Hidráulicas e Elétricas",
  "lsf.title9": "Referências",
  "missao": "Missão",
  "sobre.quemSomos": "A Taishi é uma empresa sergipana, que nasceu a partir da vontade de mudança, com o intuito de impactar positivamente o setor da construção civil do estado, trazendo um modelo construtivo eficiente, sustentável e de alta qualidade. A engenheira civil Mayra Shimonishi e o engenheiro civil Tiago Guerra, fundaram a empresa em novembro de 2021, dando assim o primeiro passo em busca do sonho.",
  "sobre.quemSomos2": "Taishi é uma palavra japonesa que deriva de outras duas: \"Tai\" e \"Shi\", a primeira tem como significado \"Grande\", já a segunda \"vontade\", juntas elas assumem a tradução ao português: \"Vontade de realizar algo grandioso\". Mas a escolha do nome vai além da simples tradução. A escolha por um nome japonês tem relação com a vivência da engenheira Mayra Shimonishi, neta de japoneses, ela morou 18 anos na Terra do Sol Nascente, e tem o japonês como sua língua-mãe.",
  "sobre.titulo": "Quem Somos",
  "valores": "Valores",
  "valueText.mission": "Ser reconhecida como uma empresa referência e inovadora em sua área de atuação, pela qualidade dos serviços prestados e pelo comprometimento com a satisfação plena do cliente. Valorizamos a transparência, ética e honestidade em nosso relacionamento com clientes, colaboradores e parceiros.",
  "valueText.values": "Ética – Comprometimento pela transparência e honestidade nas relações com nossos clientes, parceiros e comunidade. \nProfissionalismo – primar pela qualidade de materiais e serviços oferecidos aos nossos clientes. \nInovação – Demonstrar e solidificar a qualidade superior do nosso método construtivo ante os demais presentes no mercado.",
  "valueText.vision": "Consolidar o método construtivo LSF (Light Steel Frame) no mercado estadual, regional e nacional, bem como demonstrar nossa inquestionável qualidade de serviços, assumindo uma posição de liderança de mercado.",
  "visao": "Visão"
}