{
  "contact.city": "町",
  "contact.email": "メールアドレス",
  "contact.error": "メッセージの送信エラー",
  "contact.message": "メッセージ",
  "contact.modal": "メール送信完了。すぐに返信できるよう努めます。ご連絡、ありがとうございました。",
  "contact.modal.button": "閉じる",
  "contact.name": "名前（フルネーム)",
  "contact.phone": "電話番号",
  "contact.placeholder.city": "ここに住んでる町を入力",
  "contact.placeholder.email": "ここにメールアドレスを入力",
  "contact.placeholder.message": "ここにメッセージを入力",
  "contact.placeholder.name": "ここにメッセージを入力",
  "contact.placeholder.phone": "ここに電話番号を入力",
  "contact.placeholder.subject": "ここにメッセージの主題を入力",
  "contact.send": "送信",
  "contact.subject": "主題",
  "contact.success": "メッセージの送信完了",
  "header.about": "について",
  "header.blog": "ブログ",
  "header.contact": "連絡先",
  "header.home": "はじめ",
  "header.lsf": "ライトスチール構造",
  "header.services": "サービス",
  "home.main": "大志スチールフレームはセルジッペ州に効率的で環境に優しく、高品質な建築物を提供します。土木建築の生産性と工業化の向上を目指して、住宅、商業、屋根、拡張、メザニン、倉庫などにライトスチール構造（軽量鉄骨構造）を適用しています。",
  "index.benefits": "利点",
  "index.benefits.industrialization.label": "工業化",
  "index.benefits.industrialization.text": "ほとんどの材料はオフサイトで生産されるため、優れた製品品質が保証され、現場での生産性が向上します。",
  "index.benefits.lightness.label": "軽さ",
  "index.benefits.lightness.text": "構造が軽いので、基礎が他の材料を使うときよりも頑丈じゃなくて済むので、コストダウンができます。",
  "index.benefits.performance.label": "パフォーマンス",
  "index.benefits.performance.text": "スチールフレーム構造は高い断熱性能と遮音性能を発揮するため、より快適な暮らしをあなたに提供します。",
  "index.benefits.speed.label": "速さ",
  "index.benefits.speed.text": "スチールフレーム構造での作業は、従来の方法（コンクリートおよびセラミックブロック）による作業の実行時間のたったの3分の1を要します。",
  "index.benefits.susteinability.label": "持続可能性",
  "index.benefits.susteinability.text": "このシステムは乾式工法の一つです。つまり、従来の建設に比べて天然資源と廃棄物の使用が大幅に削減されます。",
  "index.benefits.versatility.label": "多機能性",
  "index.benefits.versatility.text": "スチールフレーム構造は、広い空間を作る際に柱を必要とせず、あらゆる建築プロジェクトに簡単に適応できます",
  "lsf.image1": "Image 1 - Schematic drawing of a residence in Light Steel Framing. Source: Crasto (2005).",
  "lsf.image2": "Image 2 -Transmission of vertical load to the foundation. Source: Crasto (2005).",
  "lsf.image3": "Image 3 - Special profiles and use. Source: NBR 15253:2014.",
  "lsf.image4": "Image 4 - Types of anchor bolts, from left to right: Concretebolt, parabolt, chemical. Source: Author (2021).",
  "lsf.image5": "Image 5 - Example of an external vertical seal. Source: SINAT Guideline No. 009.",
  "lsf.image6": "Image 6 - Schematic drawing of dry slab. Source: CBCA (2012).",
  "lsf.image7": "Image 7 - Schematic drawing of wet slab. Source: CBCA (2012).",
  "lsf.laje.seca": "Dry slab",
  "lsf.laje.umida": "Wet slab",
  "lsf.text1.1": "The LSF consists of a rational construction method, which features a structure consisting of thin galvanized steel profiles, cold formed and used in the structural and non-structural components of the building. Following the guidelines of the Brazilian Standard - NBR 15253:2014, the steel coils used in the manufacture must be coated with zinc or aluminum-zinc alloy by the continuous hot immersion process.",
  "lsf.text1.2": "The protection with zinc, of the profiles, has as objective, to avoid the corrosion of the steel, being able to use it in areas with the class of high aggressiveness, as for example, coastal areas.",
  "lsf.text1.3": "LSF is not just about structures. The system is divided into several components and “subsystems”, they are: structural, foundation, thermoacoustic insulation, internal and external closing, electrical and hydraulic installations. In order for the construction to reach its desired performance, these subsystems must be correctly harmonized and the materials used are ideal for each situation, thus, the choice of materials and labor directly influence the delivery time of the service.",
  "lsf.text1.4": "The steel profile manufacturing process used in the LSF system is mechanical, being molded at room temperature from steel coils, and its yield strength (fy) must be greater than 230 MPa, for profiles whose function is structural. , according to the recommendations of NBR 15253:2014. The thickness of the profiles used in the LSF varies between 0.8mm to 3mm.",
  "lsf.text1.5": "The standard width of the profiles used in the LSF for mullions, using the Ue profile, is 90 mm, 140 mm and 200mm, while for guides, using the U profile, the widths indicated by the standard are 92mm, 142mm and 202mm. The profiles can have other dimension variations, as long as the structural design meets the criteria required by NBR 14762.",
  "lsf.text2.1": "The steel profile manufacturing process used in the LSF system is mechanical, being molded at room temperature from steel coils, and its yield strength (fy) must be greater than 230 MPa, for profiles whose function is structural. , according to the recommendations of NBR 15253:2014. The thickness of the profiles used in LSF varies between 0.8mm to 3mm.",
  "lsf.text2.2": "The standard width of the profiles used in the LSF for mullions, using the Ue profile, is 90 mm, 140 mm and 200mm, while for guides, using the U profile, the widths indicated by the standard are 92mm, 142mm and 202mm. The profiles can have other dimension variations, as long as the structural design meets the criteria required by NBR 14762.",
  "lsf.text3.1": "When it comes to foundations in LSF, the great advantage is the savings generated by the low self-weight of the structure, when compared to the most used construction methods. For most residential constructions, shallow foundations such as raft or flat footing are used. The foundation is executed normally as in any other construction method, care must be taken to carry out a good waterproofing to avoid pathological manifestations due to the presence of moisture in the structure.",
  "lsf.text4.1": "The anchoring of the panels to the foundation takes place in two stages, first a temporary fixing is made just for the positioning of the panel in the correct place, after the positioning of the other panels that make up the structure of the walls, the panels are then aligned in plumb and square, soon after, the definitive fixation is made by means of anchor bolts, whether mechanical or chemical.",
  "lsf.text4.2": "Among the mechanical anchors, there is the option for special screws for concrete that make the fixing in a simple way, presenting greater load and resistance, and can be reused without losing its characteristics.",
  "lsf.text5.1": "Being the vertical closure, the system that makes up the internal and external walls of a building, in LSF the closing materials follow the concepts of low own weight and dry work. Another concept followed is the rationalization of fences, seeking a greater degree of industrialization. The modulation of the structure must be designed aiming at the optimization with the closures, the plates applied, have mostly a width of 1.20m, multiple of the modulation 400mm or 600mm.",
  "lsf.text5.2": "In the image above we can see a type of composition for the LSF wall. In it, we can observe that the plasterboard is used internally, as it is used in Drywall, a system already known by Brazilians.",
  "lsf.text5.3": "Among the steel profiles, we have the application of an insulating material, which can be: glass wool, rock wool, PET wool, or another material that guarantees thermal and acoustic insulation, the most used being the aforementioned.",
  "lsf.text5.4": "The first layer on the outside of the wall is the waterproof barrier, also called a waterproofing blanket, this component is like a fabric that wraps the entire facade of the building, not allowing water to pass through, but allowing water vapor to escape from inside. outside the building, this results in no accumulation of moisture inside the environment.",
  "lsf.text5.5": "After the water-repellent blanket, we have the cement slab, its application requires that they be left together between the slabs, which are then treated with a fiberglass tape and a specific mortar. With the treated joints, the basecoat is then applied, which is a cementitious mortar that together with a fiberglass screen serves as a base for the finish.",
  "lsf.text6.1": "The floor structure, also made of galvanized profiles, are mounted horizontally and must obey the modulation of the uprights. The profiles that make up the floor beams are part of the base that will receive the materials that form the subfloor.",	
  "lsf.text7.1": "The system allows architectural freedom and solutions for the roofs of buildings, regardless of the style adopted, whether flat roof or pitched roof, the versatility of LSF covers all forms. For pitched roofs, the composition similar to conventional construction, but using galvanized profiles instead of wood. Freedom is maintained in choosing the tiles that will be used on the roof, which can be of any material.",
  "lsf.text8.1": "The use of the facilities does not undergo any changes in design and dimensioning; the materials used can be the same as those applied to the masonry. Whether sanitary facilities, telephone, electricity, TV or solar heating, it is not necessary to adapt the path or loss of load because it is a building in LSF. Care should only be taken regarding the support and mounting for fixing, as the walls do not have mass inside.",
  "lsf.text8.2": "It is clear that the entire system installation procedure becomes more practical when compared to the conventional system. There is no need for holes in the wall to pass pipes, leaving the service cleaner. The complete visualization of the installation allows the early identification of interferences between systems, also allowing to test the systems before closing the wall. Already in use, when maintenance is required, it repeats the advantages of the construction phase, making the service practical and clean to do.",
  "lsf.title1": "Structure",
  "lsf.title2": "Profiles",
  "lsf.title3": "Foundation",
  "lsf.title4": "Anchoring",
  "lsf.title5": "Wall composition",
  "lsf.title6": "Slab",
  "lsf.title7": "Roof",
  "lsf.title8": "Hydraulic and Electrical Installation",
  "lsf.title9": "References",
  "missao": "任務",
  "sobre.quemSomos": "大志スチールフレームは、セルジッペ州の民間建設部門にプラスの影響を与え、効率的で持続可能な高品質の建設モデルをもたらすことを目的として、現在の建設事業を良い方向へ変えたいという意志から生まれたセルジッペ州の会社です。土木技師の下西マイラとティアゴ・ゲーハは2021年11月に会社を設立し、夢を追い求める第一歩を踏み出しました。",
  "sobre.quemSomos2": "本社の名前である『大志』は大きな志を成し遂げたいという意味、そして、土木技師である下西マイラが18年間暮らした日本への思いを込めて選ばれた。",
  "sobre.titulo": "大志LSFとは？",
  "valores": "価値",
  "valueText.mission": "活動の分野で、提供するサービスの品質と完全な顧客満足への取り組みのために、模範的で革新的な企業として認識されること。私たちは、顧客、従業員、パートナーとの関係において、透明性、倫理、誠実さを大切にしています。",
  "valueText.values": "倫理―お客様、パートナー、コミュニティとの関係における透明性と誠実さへの取り組み。プロ意識―お客様に提供する材料とサービスの優れた品質。 革新(イノベーション)―市場に出回っている他の工法と比較して、当社の工法はされに優れた品質を提供することを実証し、市場にこの工法を定着させる。",
  "valueText.vision": "州、地域、および国内市場でスチールフレーム工法を定着させるため、優れた品質を実証し、市場のリーダー的地位を確立する。",
  "visao": "展望ヴィジョン"
}