{
  "contact.city": "町",
  "contact.email": "メールアドレス",
  "contact.error": "メッセージの送信エラー",
  "contact.message": "メッセージ",
  "contact.modal": "Email enviado com sucesso. Entraremos em contato em breve. Obrigado!",
  "contact.modal.button": "Fechar",
  "contact.name": "名前（フルネーム)",
  "contact.phone": "電話番号",
  "contact.placeholder.city": "ここに住んでる町を入力",
  "contact.placeholder.email": "ここにメールアドレスを入力",
  "contact.placeholder.message": "ここにメッセージを入力",
  "contact.placeholder.name": "ここにメッセージを入力",
  "contact.placeholder.phone": "ここに電話番号を入力",
  "contact.placeholder.subject": "ここにメッセージの主題を入力",
  "contact.send": "送信",
  "contact.subject": "主題",
  "contact.success": "メッセージの送信完了",
  "header.about": "について",
  "header.blog": "ブログ",
  "header.contact": "連絡先",
  "header.home": "はじめ",
  "header.lsf": "ライトスチール構造",
  "header.services": "サービス",
  "home.main": "大志スチールフレームはセルジッペ州に効率的で環境に優しく、高品質な建築物を提供します。土木建築の生産性と工業化の向上を目指して、住宅、商業、屋根、拡張、メザニン、倉庫などにライトスチール構造（軽量鉄骨構造）を適用しています。",
  "index.benefits": "利点",
  "index.benefits.industrialization.label": "工業化",
  "index.benefits.industrialization.text": "ほとんどの材料はオフサイトで生産されるため、優れた製品品質が保証され、現場での生産性が向上します。",
  "index.benefits.lightness.label": "軽さ",
  "index.benefits.lightness.text": "構造が軽いので、基礎が他の材料を使うときよりも頑丈じゃなくて済むので、コストダウンができます。",
  "index.benefits.performance.label": "パフォーマンス",
  "index.benefits.performance.text": "スチールフレーム構造は高い断熱性能と遮音性能を発揮するため、より快適な暮らしをあなたに提供します。",
  "index.benefits.speed.label": "速さ",
  "index.benefits.speed.text": "スチールフレーム構造での作業は、従来の方法（コンクリートおよびセラミックブロック）による作業の実行時間のたったの3分の1を要します。",
  "index.benefits.susteinability.label": "持続可能性",
  "index.benefits.susteinability.text": "このシステムは乾式工法の一つです。つまり、従来の建設に比べて天然資源と廃棄物の使用が大幅に削減されます。",
  "index.benefits.versatility.label": "多機能性",
  "index.benefits.versatility.text": "スチールフレーム構造は、広い空間を作る際に柱を必要とせず、あらゆる建築プロジェクトに簡単に適応できます",
  "lsf.image1": "Figura 1 - Desenho esquemático de uma residência em Light Steel Framing. Fonte: Crasto (2005).",
  "lsf.image2": "Figura 2 -Transmissão de carga vertical à fundação. Fonte: Crasto (2005).",
  "lsf.image3": "Figura 3 -Perfis especiais e utilização. Fonte: NBR 15253:2014.",	
  "lsf.image4": "Figura 4 -Tipos de chumbadores, da esquerda para a direita: Concretebolt, parabolt, químico. Fonte: Autor (2021).",
  "lsf.image5": "Figura 5 - Exemplo de vedação vertical externa. Fonte: Diretriz SINAT Nº 009.",
  "lsf.image6": "Figura 6 - Desenho esquemático de laje seca. Fonte: CBCA (2012).",
  "lsf.image7": "Figura 7 - Desenho esquemático de laje úmida. Fonte: CBCA (2012).",
  "lsf.laje.seca": "Laje seca",
  "lsf.laje.umida": "Laje úmida",
  "lsf.text1.1": "O LSF consiste em um método construtivo racional, que tem como característica, uma estrutura constituída por perfis de aço galvanizados de pouca espessura, formados a frio e utilizados nos componentes estruturais e não estruturais da edificação. Seguindo as orientações da Norma Brasileira – NBR 15253:2014, as bobinas de aço utilizadas na fabricação, devem ser revestidas com zinco ou liga alumínio-zinco pelo processo contínuo de imersão a quente.",
  "lsf.text1.2": "A proteção com zinco, dos perfis, tem como objetivo, evitar a corrosão do aço, podendo empregá-lo em áreas com a classe de agressividade elevada, como por exemplo, áreas litorâneas.",
  "lsf.text1.3": "O LSF não se resume apenas às estruturas. O sistema é dividido em diversos componentes e “subsistemas”, são eles: estrutural, de fundação, de isolamento termoacústico, de fechamento interno e externo, de instalações elétricas e hidráulicas. Para que a construção atinja seu desempenho desejado, é preciso que esses subsistemas estejam corretamente harmonizados e os materiais utilizados sejam ideais para cada situação, sendo assim, a escolha dos materiais e a mão de obra influenciam diretamente no prazo de entrega do serviço.",
  "lsf.text1.4": "O processo de fabricação do perfil de aço utilizado no sistema LSF é mecânico, sendo moldado à temperatura ambiente a partir de bobinas de aço, e sua resistência ao escoamento (fy) deve ser maior do que 230 MPa, para os perfis cuja função é estrutural, segundo as recomendações da NBR 15253:2014. A espessura dos perfis utilizados no LSF varia entre 0,8mm a 3mm.",
  "lsf.text1.5": "A padronização da largura dos perfis utilizados no LSF para montantes, utilizando o perfil Ue, é de 90 mm, 140 mm e 200mm, já para guias, utilizando o perfil U, as larguras indicadas pela norma são 92mm, 142mm e 202mm. Os perfis podem ter outras variações de dimensão, desde que o projeto estrutural atenda aos critérios exigidos pela NBR 14762.",
  "lsf.text2.1": "O processo de fabricação do perfil de aço utilizado no sistema LSF é mecânico, sendo moldado à temperatura ambiente a partir de bobinas de aço, e sua resistência ao escoamento (fy) deve ser maior do que 230 MPa, para os perfis cuja função é estrutural, segundo as recomendações da NBR 15253:2014. A espessura dos perfis utilizados no LSF varia entre 0,8mm a 3mm.",
  "lsf.text2.2": "A padronização da largura dos perfis utilizados no LSF para montantes, utilizando o perfil Ue, é de 90 mm, 140 mm e 200mm, já para guias, utilizando o perfil U, as larguras indicadas pela norma são 92mm, 142mm e 202mm. Os perfis podem ter outras variações de dimensão, desde que o projeto estrutural atenda aos critérios exigidos pela NBR 14762.",
  "lsf.text3.1": "Quando se trata de fundação no LSF, a grande vantagem é a economia gerada pelo baixo peso próprio da estrutura, quando comparado com os métodos construtivos mais utilizados. Para a maioria das construções residenciais, são utilizadas fundações rasas, tipo radier ou sapata corrida. A fundação é executada normalmente como em qualquer outro método construtivo, deve-se ter o cuidado em realizar uma boa impermeabilização para evitar manifestações patológicas devido à presença de umidade na estrutura.",
  "lsf.text4.1": "A ancoragem dos painéis na fundação ocorre em duas etapas, primeiramente é feito uma fixação provisória apenas para o posicionamento do painel no local correto, após o posicionamento dos demais painéis que compõem a estrutura das paredes, os painéis são então alinhados em prumo e esquadro, logo após, é feita a fixação definitiva por meio de chumbadores, sendo eles mecânicos ou químicos.",
  "lsf.text4.2": "Entre os chumbadores mecânicos, existe a opção por parafusos especiais para concreto que fazem a fixação de forma simples, apresentando maior carga e resistência, podendo ser reutilizado sem perder suas características.",
  "lsf.text5.1": "Sendo o fechamento vertical, o sistema que compõe as paredes internas e externas de uma edificação, no LSF os materiais de fechamento seguem os conceitos de baixo peso próprio e obra seca. Outro conceito seguido, é o da racionalização das vedações, buscando um maior grau de industrialização. A modulação da estrutura deve ser projetada visando a otimização com os fechamentos, as placas aplicadas, possuem em sua maioria largura de 1,20m, múltiplo da modulação 400mm ou 600mm.",
  "lsf.text5.2": "Na imagem acima podemos ver um tipo de composição para a parede de LSF. Nela, podemos observar que internamente é utilizado a placa de gesso acartonado, assim como é utilizada no Drywall, sistema já conhecido pelos brasileiros.",
  "lsf.text5.3": "Entre os perfis de aço, temos a aplicação de um material isolante, podendo ser ele: lã de vidro, lã de rocha, lã de PET, ou outro material que garanta um isolamento térmico e acústico, sendo os citados os mais utilizados.",
  "lsf.text5.4": "A primeira camada do lado externo da parede é a barreira impermeável, também chamada de manta hidrófuga, esse componente é como um tecido que envolve toda a fachada da edificação, não permitindo a passagem de água, porém permite a saída do vapor de água de dentro para fora da edificação, isso resulta no não acúmulo de umidade no interior do ambiente.",
  "lsf.text5.5": "Após a manta hidrófuga, temos a placa cimentícia, sua aplicação exige que sejam deixadas juntas entre as placas, que posteriormente são tratadas com uma fita de fibra de vidro e uma argamassa específica. Com as juntas tratadas é feita então a aplicação do basecoat, que é uma argamassa cimentícia que junto com uma tela de fibra de vidro serve como base para o acabamento.",
  "lsf.text6.1": "A estrutura do piso, também é confeccionada em perfis galvanizados, são montados horizontalmente e devem obedecer à modulação dos montantes. Os perfis que compõem as vigas de piso, fazem parte da base que irá receber os materiais que formam o contrapiso.",
  "lsf.text7.1": "O sistema possibilita uma liberdade arquitetônica e soluções para as coberturas dos edifícios, independentemente do estilo adotado, seja cobertura plana ou telhado inclinado, a versatilidade do LSF abrange todas as formas. Para telhados inclinados, a composição se assemelha à construção convencional, mas utilizando perfis galvanizados no lugar da madeira. É mantida a liberdade na escolha das telhas que serão utilizadas na cobertura, podendo ser de qualquer material.",
  "lsf.text8.1": "O emprego das instalações não sofre qualquer alteração de projeto e dimensionamento; os materiais utilizados podem ser iguais aos aplicados na alvenaria. Sejam instalações sanitárias, telefone, elétrica, TV ou aquecimento solar, não é necessária adaptação de caminhamento nem de perda de carga por se tratar de uma edificação em LSF. Deve-se apenas tomar cuidados relacionados ao suporte e montagem para fixação, pelo fato das paredes não possuírem massa em seu interior.",
  "lsf.text8.2": "Fica claro que todo o procedimento de instalação dos sistemas se torna mais prático, quando comparado ao sistema convencional. Não há necessidade de rasgos na parede para passagem de tubulações, deixando o serviço mais limpo. A visualização por completo da instalação permite a identificação precoce de interferências entre sistemas, permitindo ainda testar os sistemas antes de fechar a parede. Já em uso, quando uma manutenção for necessária, a mesma repete as vantagens da fase de construção, tornando o serviço prático e limpo de se fazer.",
  "lsf.title1": "Estrutra",
  "lsf.title2": "Perfis",
  "lsf.title3": "Fundação",
  "lsf.title4": "Ancoragem",
  "lsf.title5": "Composição da parede",
  "lsf.title6": "Laje",
  "lsf.title7": "Cobertura",
  "lsf.title8": "Instalações Hidráulicas e Elétricas",
  "lsf.title9": "Referências",
  "missao": "任務",
  "sobre.quemSomos": "大志スチールフレームは、セルジッペ州の民間建設部門にプラスの影響を与え、効率的で持続可能な高品質の建設モデルをもたらすことを目的として、現在の建設事業を良い方向へ変えたいという意志から生まれたセルジッペ州の会社です。土木技師の下西マイラとティアゴ・ゲーハは2021年11月に会社を設立し、夢を追い求める第一歩を踏み出しました。",
  "sobre.quemSomos2": "本社の名前である『大志』は大きな志を成し遂げたいという意味、そして、土木技師である下西マイラが18年間暮らした日本への思いを込めて選ばれた。",
  "sobre.titulo": "Quem Somos",
  "valores": "価値",
  "valueText.mission": "活動の分野で、提供するサービスの品質と完全な顧客満足への取り組みのために、模範的で革新的な企業として認識されること。私たちは、顧客、従業員、パートナーとの関係において、透明性、倫理、誠実さを大切にしています。",
  "valueText.values": "倫理―お客様、パートナー、コミュニティとの関係における透明性と誠実さへの取り組み。プロ意識―お客様に提供する材料とサービスの優れた品質。 革新(イノベーション)―市場に出回っている他の工法と比較して、当社の工法はされに優れた品質を提供することを実証し、市場にこの工法を定着させる。",
  "valueText.vision": "州、地域、および国内市場でスチールフレーム工法を定着させるため、優れた品質を実証し、市場のリーダー的地位を確立する。",
  "visao": "展望ヴィジョン"
}