{
  "contact.city": "City",
  "contact.email": "Email",
  "contact.error": "Error sending message!",
  "contact.message": "Message",
  "contact.modal": "Email sent successfully. We will be in touch soon. Thank you!",
  "contact.modal.button": "Close",
  "contact.name": "Name",
  "contact.phone": "Phone",
  "contact.placeholder.city": "Your city",
  "contact.placeholder.email": "Your email",
  "contact.placeholder.message": "Your message",
  "contact.placeholder.name": "Your name",
  "contact.placeholder.phone": "Your phone",
  "contact.placeholder.subject": "Subject to this message",
  "contact.send": "Send",
  "contact.subject": "Subject",
  "contact.success": "Message successfully sent!",
  "header.about": "About Us",
  "header.blog": "Blog",
  "header.contact": "Contact",
  "header.home": "Home",
  "header.lsf": "Light Steel Frame",
  "header.services": "Services",
  "home.main": "Taishi brings to Sergipe a fast, sustainable and high quality constructive alternative. Seeking greater productivity and industrialization of civil construction, we apply the Light Steel Frame construction system in residential, commercial, roofing, expansions, mezzanines, sheds, among others.",
  "index.benefits": "Benefits",
  "index.benefits.industrialization.label": "Industrialization",
  "index.benefits.industrialization.text": "Most of the materials are produced off-site, thus ensuring superior product quality, in addition to increasing on-site productivity.",
  "index.benefits.lightness.label": "Ligthness",
  "index.benefits.lightness.text": "As it is a light structure, the foundation is less required, saving money in this construction step.",
  "index.benefits.performance.label": "Performance",
  "index.benefits.performance.text": "Have more comfort and tranquility in your home, LSF offers better thermal and acoustic performance for your building.",
  "index.benefits.speed.label": "Speed",
  "index.benefits.speed.text": "The work in LSF generally takes 1/3 of the execution time of a work by the conventional method (Concrete and ceramic block).",
  "index.benefits.susteinability.label": "Sustainability",
  "index.benefits.susteinability.text": "The system is part of dry construction, that is, the use of natural resources and waste are greatly reduced compared to conventional construction.",
  "index.benefits.versatility.label": "Versatility",
  "index.benefits.versatility.text": "The LSF structure can overcome large spans and easily adapts to any architectural project.",
  "missao": "Mission",
  "sobre.quemSomos": "Taishi is a company from Sergipe, which was born from the desire for change, with the aim of positively impacting the state's civil construction sector, bringing an efficient, sustainable and high quality constructive model. Civil engineer Mayra Shimonishi and civil engineer Tiago Guerra founded the company in November 2021, thus taking the first step in pursuit of the dream.",
  "sobre.quemSomos2": "Taishi is a Japanese word that derives from two others: \"Tai\" and \"Shi\", the first has the meaning \"Great\", the second \"will\", together they assume the translation into English: \"Will to accomplish something great\" . But the choice of name goes beyond the simple translation. The choice of a Japanese name is related to the experience of engineer Mayra Shimonishi, granddaughter of Japanese, she lived 18 years in the Land of the Rising Sun, and has Japanese as her mother tongue.",
  "sobre.titulo": "About Us",
  "valores": "Values",
  "valueText.mission": "To be recognized as a reference and innovative company in its area of ​​activity, for the quality of the services provided and for the commitment to full customer satisfaction. We value transparency, ethics and honesty in our relationship with customers, employees and partners.",
  "valueText.values": "Ethics – Commitment to transparency and honesty in our relationships with our customers, partners and community. Professionalism – To excel in the quality of materials and services offered to our customers. Innovation – Demonstrate and solidify the superior quality of our construction method compared to others on the market.",
  "valueText.vision": "Consolidate the LSF (Light Steel Frame) construction method in the state, regional and national market, as well as demonstrate our unquestionable quality of services, assuming a market leadership position.",
  "visao": "Vision"
}